<?php

// +----------------------------------------------------------------------
// | date: 2015-06-06
// +----------------------------------------------------------------------
// | response: 响应语言包
// +----------------------------------------------------------------------
// | Author: yangyifan <yangyifanphp@gmail.com>
// +----------------------------------------------------------------------


return [
    'success' => 'success',
    'unauthorized'=>'Unauthorized',
    'admin_not_exists' => '用户不存在或者密码错误！',
    'admin_disable'=>'当前用户已被禁用，请联系管理员yangyifan@fengqianqian.com！',
];
