<?php

// +----------------------------------------------------------------------
// | date: 2015-06-28
// +----------------------------------------------------------------------
// | table_name.php: 数据库表名称配置文件
// +----------------------------------------------------------------------
// | Author: yangyifan <yangyifanphp@gmail.com>
// +----------------------------------------------------------------------

return [

    //后台用户
        'admin_info'                    => 'admin_info',
        'admin_limit'                   => 'admin_limit',
        'admin_limit_function'          => 'admin_limit_function',
        'admin_function'                => 'admin_function',

];
