<?php

// +----------------------------------------------------------------------
// | date: 2015-06-28
// +----------------------------------------------------------------------
// | table_name.php: 数据库表名称配置文件
// +----------------------------------------------------------------------
// | Author: yangyifan <yangyifanphp@gmail.com>
// +----------------------------------------------------------------------

return [


    //资源表
    'resource_table_name'   => 'resource',//资源主表
    'resource_slave_table_name' => 'resource_slave',//资源从表

    //文章
    'article_cat_table_name' => 'article_cat',//文章分类表

    //后台用户
    'admin_tbale_name'  => 'admin_info',//后台用户表
];
